districts = District.create([
                            { title: 'Местное отделение МИЦ в г. Ульяновске'},
                            { title: 'Местное отделение МИЦ в г. Новоульяновске'},
                            { title: 'Местное отделение МИЦ в Базарносызганском районе'},
                            { title: 'Местное отделение МИЦ в Ульяновском районе'},
                            { title: 'Местное отделение МИЦ в г. Димитровграде'},
                            { title: 'Местное отделение МИЦ в Чердаклинском районе'},
                            { title: 'Местное отделение МИЦ в Радищевском районе'},
                            { title: 'Местное отделение МИЦ в Новоспасском районе'}
                            ])
